export default {
  seo: {
    title: 'Gorungo - диджитал агентство',
    slogan: 'Цифровые <br> решения <br>для воплощения<br> ваших идей',
    description: 'Диджитал агентство'
  },
  text: {
    maxDuration: 'Длительность до: '
  },
  nav: {
    services: {
      title: 'Услуги',
      services: {
        video: 'видео',
        internet: 'интернет',
      }
    },
    portfolio: {
      title: 'Портфолио'
    },
    info: {
      about: {
        title: 'О компании'
      }
    },
  },
  services: {
    title: 'Услуги',
    subtitle: '',
    video: {
      title: 'Создание видео',
      subtitle: 'Монтаж и анимация видео на основе предоставленных видео материалов и графики',
      description: 'Это описание',
      animation: {
        title: 'Анимация',
        subtitle: 'Анимация графических элементов слайда или видеоролика',
        description: 'Анимация графических элементов слайда или видеоролика',
        maxDuration: '15 секунд',
        price: 'от 5000 руб.'
      },
      logoAnimation: {
        title: 'Анимация логотипа',
        subtitle: 'Анимация элементов статичного логотипа',
        description: 'Анимация элементов статичного логотипа',
        maxDuration: '10 секунд',
        price: 'от 3000 руб.'
      },
      film: {
        title: 'Монтаж видео',
        subtitle: 'Монтаж видео из видеоматериала',
        description: 'Монтаж видео из видеоматериала',
        maxDuration: '2-х минут',
        price: 'от 5000 руб. минута'
      }
    },
    internet: {
      title: 'Создание сайтов',
      subtitle: 'Мы специализируемся на создании посадочных страниц, небольших интернет представительст компаний',
      description: 'Это описание',
      landing: {
        title: 'Одностраничный сайт или Landing page'
      }
    },
  },
  portfolio: {
    title: 'Примеры работ',
    subtitle: 'Работы, выполненные нашими дизайнерами',
    sections: {
      scoopy: {
        title: 'Сайт аренды мотобайков',
        description: 'Работа выполнена под верстку и программирование',
      },
      inhale: {
        title: 'Дизайн приложения для дыхательных практик',
        description: 'Дизайн приложения для дыхательных практик',
      },
      practice: {
        title: 'Фирменный стиль для йога-студии',
        description: 'Фирменный стиль для йога-студии',
      },
      booka: {
        title: 'Дизайн сайта по бронированию жилья',
        description: 'Дизайн сайта по бронированию жилья',
      },
      gradient: {
        title: 'Дизайн сайта по продаже курсов',
        description: 'Дизайн сайта по продаже курсов',
      },
      models: {
        title: 'Дизайн сайта модельного агентства',
        description: 'Дизайн сайта модельного агентства',
      },
      cryptoscan: {
        title: 'Дизайн приложения для работы с криптовалютой',
        description: 'Дизайн приложения для работы с криптовалютой',
      },
      health: {
        title: 'Дизайн приложения для учета здоровья',
        description: 'Дизайн приложения для учета здоровья',
      }
    }
  },
  pages: {
    about: {
      title: 'О компании',
      intro: {
        p1: 'Молодая компания с большим потенциалом',
        p2: 'У нас работают как молодые продвинутые специалисты, для нахождения современных решений в области дизайна, так и опытные сотрудники в области программирования, для постороения стабильных IT решений',
        p3: 'Мы постоянно учимся, експериментируем, используем современные технологии'
      }
    }
  }
}
